Repository: flosolcher/Hausnetz
Catalog: Packages/Application/Grandhotel.Hausnetz/Resources/Private/Translations/*/Main.xlf
Languages: es

# g.title
source: Titel
es: Título

# g.description
source: Beschreibung
es: Descripción

# g.container
source: Container
es: Contenedor

# g.location
source: Ort
es: Lugar

# g.save
source: Speichern
es: Guardar

# page.main.title
source: Hausnetz
es: Red de casa

# announcement.title
source: Neuigkeiten
es: Novedades

# announcement.reply
source: Antworten
es: Respuestas

# contact.title
source: Adressbuch
es: Directorio

# contact.edit
source: Kontakt bearbeiten
es: Editar contacto

# contact.add
source: Neuen Kontakt anlegen
es: Crear nuevo contacto

# container.title
source: Container
es: Contenedors

# container.filter_by
source: Filtern nach Container
es: Filtrar por contenedor

# container.entire_house
source: Ganzes Haus
es: Entero casa

# container.edit
source: Container bearbeiten
es: Editar contenedor

# container.add
source: Container hinzufügen
es: Crear contenedor

# container.color
source: Farbe
es: Color

# container.description
source: Beschreibung
es: Descripción

# container.title
source: Bezeichnung
es: Denominación

# event.title
source: Kalender
es: Calendario

# event.add
source: Event hinzufügen
es: Crear evento

# event.edit
source: Event bearbeiten
es: Editar evento

# event.startdate
source: Beginn
es: Inizio

# event.enddate
source: Ende
es: Final

# event.recurringtype
source: Wiederholungstyp
es: Tipo de repetecíon

# event.recurringstartdate
source: Wiederholung ab
es: Repepticon inizio

# event.recurringenddate
source: Wiederholung bis
es: Repetición data de final

# event.wholeday
source: Ganzer Tag
es: Entera dia

# note.title
source: Titel der Notiz
es: Titulo de nota

# note.your_notes
source: Deine Notizen
es: Tes notas

# note.add
source: Notiz hinzufügen
es: Crear nuevo nota

# note.edit
source: Notiz bearbeiten
es: Edit

# scheduleitem.pagetitle
source: Schichtplan
es: Plano de turnos

# scheduleitem.add
source: Schicht Item hinzufügen
es: Crear item de turnos

# scheduleitem.edit
source: Schicht Item bearbeiten
es: Editar item de turnos

# scheduleitem.no_title
source: (keine Überschrift bisher)
es: (no tituló hasta ahora)

# scheduleitem.items
source: Die Schicht-Items
es: Los items de turnos

# scheduleitem.title
source: Schicht-Bezeichnung
es: Denominacion de turnos

# scheduleitem.content
source: Schicht-Item Beschreibung
es: Descripcion del item

# scheduleitem.day
source: Wochentag
es: Dia de la semana

# scheduleitem.begin
source: Schichtbeginn
es: Inicio del turnos

# scheduleitem.end
source: Schichtende
es: Final del turnos

# user.loggedinuser
source: Eingeloggt als
es: Iniciar de sesión

# entity.new_entry
source: Neuer Eintrag
es: Crear nuevo entrada

# entity.edit
source: Bearbeiten
es: Editar entrada

# entity.delete
source: Löschen
es: Eliminar

# entity.close
source: Schließen
es: Cerrar

# entity.save_entry
source: Eintrag speichern
es: Guardar entrada
